Repository: ibbirdi/evasion
Catalog: ios-native/OasisNative/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt

# audio.nowPlaying.artist
source: Nature soundscapes
de: Natürliche Klangwelten
es: Ambientes naturales
fr: Ambiances naturelles
it: Ambienti naturali
pt: Ambientes naturais

# binaural.alpha.frequency
source: Relaxation • 10 Hz
de: Entspannung • 10 Hz
es: Relajación • 10 Hz
fr: Détente • 10 Hz
it: Rilassamento • 10 Hz
pt: Relaxamento • 10 Hz

# binaural.beta.frequency
source: Focus • 18 Hz
de: Fokus • 18 Hz
es: Concentración • 18 Hz
fr: Concentration • 18 Hz
it: Concentrazione • 18 Hz
pt: Foco • 18 Hz

# binaural.delta.frequency
source: Deep sleep • 4 Hz
de: Tiefschlaf • 4 Hz
es: Sueño profundo • 4 Hz
fr: Sommeil profond • 4 Hz
it: Sonno profondo • 4 Hz
pt: Sono profundo • 4 Hz

# binaural.disabled
source: Binaural sound off
de: Binauraler Klang aus
es: Sonido binaural desactivado
fr: Son binaural désactivé
it: Suono binaurale disattivo
pt: Som binaural desativado

# binaural.enabled
source: Binaural sound on
de: Binauraler Klang ein
es: Sonido binaural activado
fr: Son binaural activé
it: Suono binaurale attivo
pt: Som binaural ativado

# binaural.headphones
source: Headphones are recommended for the best effect.
de: Mit Kopfhörern wirkt es am besten.
es: Se recomiendan auriculares para un mejor efecto.
fr: Casque recommandé pour un meilleur effet.
it: Per un effetto migliore usa le cuffie.
pt: Fones de ouvido são recomendados para o melhor efeito.

# binaural.title
source: Binaural modes
de: Binaurale Modi
es: Modos binaurales
fr: Modes binauraux
it: Modi binaurali
pt: Modos binaurais

source: Binaural volume
de: Binaurale Lautstärke
es: Volumen binaural
fr: Volume binaural
it: Volume binaurale
pt: Volume binaural

# channel.birds
source: Birds
de: Vögel
es: Pájaros
fr: Oiseaux
it: Uccelli
pt: Pássaros

# channel.birds.long
source: Birds in the Breton countryside
de: Vögel in der bretonischen Landschaft
es: Aves del campo bretón
fr: Oiseaux de la campagne bretonne
it: Uccelli della campagna bretone
pt: Aves do campo bretão

# channel.cabinRain
source: Rain under the cabin roof
de: Regen unter dem Hüttendach
es: Lluvia bajo el techo de la cabaña
fr: Pluie sous la cabane
it: Pioggia sotto il tetto della baita
pt: Chuva sob o telhado da cabana

# channel.cabinRain.location
source: Axelfors forest
de: Axelfors-Wald
es: Bosque de Axelfors
fr: Forêt d’Axelfors
it: Foresta di Axelfors
pt: Floresta de Axelfors

# channel.cabinRain.long
source: Autumn rain under a log cabin roof
de: Herbstregen unter dem Blockhüttendach
es: Lluvia otoñal bajo el techo de una cabaña
fr: Pluie d’automne sous le toit d’une cabane
it: Pioggia d’autunno sotto il tetto di una baita
pt: Chuva de outono sob o telhado de uma cabana

# channel.cafe.long
source: Late-night São Paulo café
de: Café bei Nacht in São Paulo
es: Café nocturno en São Paulo
fr: Café nocturne à São Paulo
it: Caffè notturno a San Paolo
pt: Café noturno em São Paulo

# channel.campfire
source: Campfire
de: Lagerfeuer
es: Hoguera
fr: Feu de camp
it: Falò
pt: Fogueira

# channel.campfire.long
source: Riverside campfire at dusk
de: Lagerfeuer am Fluss in der Abenddämmerung
es: Hoguera junto al río al atardecer
fr: Feu de camp au crépuscule, au bord de la rivière
it: Falò sul fiume al tramonto
pt: Fogueira à beira-rio ao entardecer

# channel.chiloeForest
source: Chiloé forest
de: Chiloé-Wald
es: Bosque de Chiloé
fr: Forêt de Chiloé
it: Foresta di Chiloé
pt: Floresta de Chiloé

# channel.chiloeForest.long
source: Cucao park overlook
de: Aussichtspunkt im Cucao-Park
es: Mirador del parque de Cucao
fr: Belvédère du parc de Cucao
it: Belvedere del parco di Cucao
pt: Mirante do parque de Cucao

# channel.churchBells
source: Church bells
de: Kirchenglocken
es: Campanas de iglesia
fr: Cloches
it: Campane
pt: Sinos de igreja

# channel.churchBells.location
source: Hanover
de: Hannover
es: Hannover
fr: Hanovre
it: Hannover

# channel.churchBells.long
source: Sunday church bells in Hanover
de: Sonntagsglocken in Hannover
es: Campanas dominicales en Hannover
fr: Cloches du dimanche à Hanovre
it: Campane della domenica ad Hannover
pt: Sinos de domingo em Hanover

# channel.cicadas
source: Cicadas
de: Zikaden
es: Cigarras
fr: Cigales
it: Cicale
pt: Cigarras

# channel.cicadas.location
source: Lampedusa, Sicily
de: Lampedusa, Sizilien
es: Lampedusa, Sicilia
fr: Lampedusa, Sicile
it: Lampedusa, Sicilia
pt: Lampedusa, Sicília

# channel.cicadas.long
source: Sicilian summer cicadas
de: Sizilianische Sommer-Zikaden
es: Cigarras de verano en Sicilia
fr: Cigales d’été en Sicile
it: Cicale estive siciliane
pt: Cigarras de verão na Sicília

# channel.citySnow
source: Snowflakes
de: Schneeflocken
es: Copos de nieve
fr: Flocons de neige
it: Fiocchi di neve
pt: Flocos de neve

# channel.citySnow.long
source: Snowflakes in Warren
de: Schneeflocken in Warren
es: Copos de nieve en Warren
fr: Flocons de neige à Warren
it: Fiocchi di neve a Warren
pt: Flocos de neve em Warren

# channel.crickets
source: Crickets
de: Grillen
es: Grillos
fr: Grillons
it: Grilli
pt: Grilos

# channel.crickets.long
source: Countryside night crickets
de: Nachtgrillen auf dem Land
es: Grillos campestres nocturnos
fr: Grillons de campagne la nuit
it: Grilli di campagna notturni
pt: Grilos noturnos do campo

# channel.forest
source: Forest
de: Wald
es: Bosque
fr: Forêt
it: Bosco
pt: Floresta

# channel.forest.location
source: Kampina, North Brabant
de: Kampina, Nordbrabant
es: Kampina, Brabante Septentrional
fr: Kampina, Brabant-Septentrional
it: Kampina, Brabante Settentrionale
pt: Kampina, Brabante do Norte

# channel.forest.long
source: Kampina woodland in early spring
de: Kampina-Wald im Frühjahr
es: Bosque de Kampina a inicios de primavera
fr: Forêt de Kampina au début du printemps
it: Foresta di Kampina a inizio primavera
pt: Floresta de Kampina no início da primavera

# channel.goats
source: Goats with bells
de: Ziegen mit Glocken
es: Cabras con cencerros
fr: Chèvres et leurs clochettes
it: Capre con campanelli
pt: Cabras com sinos

# channel.goats.long
source: Goats with bells in Montargil
de: Ziegen mit Glocken in Montargil
es: Cabras con cencerros en Montargil
fr: Chèvres à clochettes à Montargil
it: Capre con campanelli a Montargil
pt: Cabras com sinos em Montargil

# channel.harbor
source: Harbor
de: Hafen
es: Puerto
fr: Port
it: Porto
pt: Porto

# channel.harbor.long
source: Small harbor with gulls and boats
de: Kleiner Hafen mit Möwen und Booten
es: Pequeño puerto con gaviotas y barcos
fr: Petit port avec goélands et bateaux
it: Piccolo porto con gabbiani e barche
pt: Pequeno porto com gaivotas e barcos

# channel.heavyRain
source: Heavy rain
de: Starkregen
es: Lluvia intensa
fr: Forte pluie
it: Pioggia intensa
pt: Chuva forte

# channel.heavyRain.location
source: Rural Brazil
de: Ländliches Brasilien
es: Brasil rural
fr: Campagne brésilienne
it: Brasile rurale
pt: Brasil rural

# channel.heavyRain.long
source: Heavy rain on rural land
de: Starkregen auf dem Land
es: Lluvia intensa en zona rural
fr: Forte pluie en pleine campagne
it: Pioggia intensa in campagna
pt: Chuva forte no campo

# channel.jungleAmericas
source: Tropical jungle
de: Tropischer Dschungel
es: Selva tropical
fr: Jungle tropicale
it: Giungla tropicale
pt: Selva tropical

# channel.jungleAmericas.long
source: Veracruz jungle at night
de: Veracruz-Dschungel bei Nacht
es: Selva de Veracruz de noche
fr: Jungle de Veracruz la nuit
it: Giungla di Veracruz di notte
pt: Selva de Veracruz à noite

# channel.jungleAsia
source: Asian jungle
de: Asiatischer Dschungel
es: Selva asiática
fr: Jungle d’Asie
it: Giungla asiatica
pt: Selva asiática

# channel.jungleAsia.long
source: Chiang Mai jungle at night
de: Chiang-Mai-Dschungel bei Nacht
es: Selva de Chiang Mai de noche
fr: Jungle de Chiang Mai la nuit
it: Giungla di Chiang Mai di notte
pt: Selva de Chiang Mai à noite

# channel.jungleDawn
source: Jungle dawn
de: Dschungeldämmerung
es: Amanecer selvático
fr: Aube tropicale
it: Alba nella giungla
pt: Amanhecer na selva

# channel.jungleDawn.location
source: Sian Ka'an Biosphere Reserve
de: Biosphärenreservat Sian Ka'an
es: Reserva de la Biosfera Sian Ka'an
fr: Réserve de biosphère de Sian Ka'an
it: Riserva della biosfera di Sian Ka'an
pt: Reserva da Biosfera Sian Ka'an

# channel.jungleDawn.long
source: Dawn in Sian Ka'an
de: Morgendämmerung in Sian Ka'an
es: Amanecer en Sian Ka'an
fr: Aube dans la réserve de Sian Ka'an
it: Alba a Sian Ka'an
pt: Amanhecer em Sian Ka'an

# channel.lake
source: Lake
de: See
es: Lago
fr: Lac
it: Lago
pt: Lago

# channel.lake.long
source: Twilight at Fritton Lake
de: Dämmerung am Fritton Lake
es: Atardecer en el lago Fritton
fr: Crépuscule au lac de Fritton
it: Crepuscolo al lago Fritton
pt: Crepúsculo no lago Fritton

# channel.mountainFlood
source: Mountain river
de: Bergfluss
es: Río de montaña
fr: Rivière de montagne
it: Fiume di montagna
pt: Rio de montanha

# channel.mountainFlood.long
source: Mountain river after heavy rain
de: Bergfluss nach starkem Regen
es: Río de montaña después de la lluvia
fr: Rivière de montagne après la pluie
it: Fiume di montagna dopo la pioggia
pt: Rio de montanha depois da chuva

# channel.mountainStorm
source: Mountain storm
de: Berggewitter
es: Tormenta de montaña
fr: Orage en montagne
it: Temporale di montagna
pt: Trovoada de montanha

# channel.mountainStorm.long
source: Distant thunder over Lake Garda
de: Fernes Donnergrollen über dem Gardasee
es: Truenos lejanos sobre el lago de Garda
fr: Tonnerre lointain sur le lac de Garde
it: Tuoni lontani sul lago di Garda
pt: Trovões distantes sobre o lago de Garda

# channel.nightForest
source: Night forest
de: Nachtwald
es: Bosque nocturno
fr: Forêt nocturne
it: Foresta notturna
pt: Floresta noturna

# channel.nightForest.location
source: Tallgrass Prairie, Oklahoma
de: Tallgrass-Prärie, Oklahoma
es: Pradera tallgrass, Oklahoma
fr: Prairie tallgrass, Oklahoma
it: Prateria tallgrass, Oklahoma
pt: Pradaria tallgrass, Oklahoma

# channel.nightForest.long
source: Tallgrass prairie forest edge
de: Waldrand in der Tallgrass-Prärie
es: Borde de bosque en la pradera tallgrass
fr: Lisière nocturne dans la prairie tallgrass
it: Margine del bosco nella prateria tallgrass
pt: Borda da floresta na pradaria tallgrass

# channel.nightWind
source: Night wind
de: Nachtwind
es: Viento nocturno
fr: Vent nocturne
it: Vento notturno
pt: Vento noturno

# channel.nightWind.long
source: Night wind through dry branches
de: Nachtwind in trockenen Ästen
es: Viento nocturno entre ramas secas
fr: Vent nocturne dans les branches sèches
it: Vento notturno tra rami secchi
pt: Vento noturno entre galhos secos

# channel.rain
source: Rain
de: Regen
es: Lluvia
fr: Pluie
it: Pioggia
pt: Chuva

# channel.rain.long
source: Medium rain in the Po valley
de: Mittlerer Regen in der Po-Ebene
es: Lluvia media en la llanura del Po
fr: Pluie modérée dans la plaine du Pô
it: Pioggia moderata nella pianura padana
pt: Chuva moderada na planície do Pó

# channel.rainForest
source: Forest rain
de: Waldregen
es: Lluvia en el bosque
fr: Pluie en forêt
it: Pioggia nel bosco
pt: Chuva na floresta

# channel.rainForest.location
source: Leipzig area, Saxony
de: Raum Leipzig, Sachsen
es: Zona de Leipzig, Sajonia
fr: Région de Leipzig, Saxe
it: Area di Lipsia, Sassonia
pt: Região de Leipzig, Saxônia

# channel.rainForest.long
source: Rain under the forest canopy
de: Regen unter dem Blätterdach
es: Lluvia bajo el dosel del bosque
fr: Pluie sous la canopée
it: Pioggia sotto la volta del bosco
pt: Chuva sob a copa da floresta

# channel.rainWindow
source: Rain against the window
de: Regen am Fenster
es: Lluvia contra la ventana
fr: Pluie contre la fenêtre
it: Pioggia contro la finestra
pt: Chuva contra a janela

# channel.rainWindow.long
source: Rain against a Chiswick window
de: Regen an einem Fenster in Chiswick
es: Lluvia contra una ventana en Chiswick
fr: Pluie contre une vitre à Chiswick
it: Pioggia su una finestra a Chiswick
pt: Chuva contra uma janela em Chiswick

# channel.river
source: River
de: Fluss
es: Río
fr: Rivière
it: Fiume
pt: Rio

# channel.river.location
source: Taoyuan Mountains
de: Taoyuan-Berge
es: Montañas de Taoyuan
fr: Montagnes de Taoyuan
it: Montagne di Taoyuan
pt: Montanhas de Taoyuan

# channel.river.long
source: Taiwan mountain stream
de: Bergbach in Taiwan
es: Arroyo de montaña en Taiwán
fr: Ruisseau de montagne taïwanais
it: Ruscello di montagna a Taiwan
pt: Ribeiro de montanha em Taiwan

# channel.savanna
source: Savanna
de: Savanne
es: Sabana
fr: Savane
it: Savana
pt: Savana

# channel.savanna.long
source: Mkuze River at sundown
de: Mkuze-Fluss bei Sonnenuntergang
es: Río Mkuze al atardecer
fr: Rivière Mkuze au coucher du soleil
it: Fiume Mkuze al tramonto
pt: Rio Mkuze ao pôr do sol

# channel.sea
source: Sea
de: Meer
es: Mar
fr: Mer
it: Mare
pt: Mar

# channel.sea.location
source: Epitalio, Western Greece
de: Epitalio, Westgriechenland
es: Epitalio, Grecia Occidental
fr: Epitalio, Grèce-Occidentale
it: Epitalio, Grecia Occidentale
pt: Epitalio, Grécia Ocidental

# channel.sea.long
source: Mediterranean shore at Epitalio
de: Mittelmeerküste bei Epitalio
es: Costa mediterránea de Epitalio
fr: Côte méditerranéenne d’Epitalio
it: Costa mediterranea a Epitalio
pt: Costa mediterrânea de Epitalio

# channel.seagulls
source: Seagulls
de: Möwen
es: Gaviotas
fr: Goélands
it: Gabbiani
pt: Gaivotas

# channel.seagulls.location
source: Brittany harbour
de: Bretonischer Hafen
es: Puerto en Bretaña
fr: Port en Bretagne
it: Porto in Bretagna
pt: Porto na Bretanha

# channel.seagulls.long
source: Seagulls over a Breton harbour
de: Möwen über einem bretonischen Hafen
es: Gaviotas sobre un puerto bretón
fr: Goélands sur un port breton
it: Gabbiani su un porto bretone
pt: Gaivotas sobre um porto bretão

# channel.shore
source: Shore
de: Ufer
es: Orilla
fr: Plage
it: Spiaggia
pt: Praia

# channel.shore.location
source: Shetland Islands, Scotland
de: Shetlandinseln, Schottland
es: Islas Shetland, Escocia
fr: Îles Shetland, Écosse
it: Isole Shetland, Scozia
pt: Ilhas Shetland, Escócia

# channel.shore.long
source: Waves on the Shetland Islands
de: Wellen auf den Shetlandinseln
es: Olas en las Islas Shetland
fr: Vagues aux îles Shetland
it: Onde sulle Isole Shetland
pt: Ondas nas Ilhas Shetland

# channel.tent
source: Rain under the tent
de: Regen im Zelt
es: Lluvia bajo la tienda
fr: Pluie sous la tente
it: Pioggia sotto la tenda
pt: Chuva dentro da barraca

# channel.tent.location
source: Bornholm island
de: Insel Bornholm
es: Isla de Bornholm
fr: Île de Bornholm
it: Isola di Bornholm
pt: Ilha de Bornholm

# channel.tent.long
source: Heavy rain under the tent canvas
de: Starker Regen unter der Zeltplane
es: Lluvia intensa bajo la lona
fr: Forte pluie sous la toile de tente
it: Pioggia battente sotto il telo
pt: Chuva forte dentro da barraca

# channel.thunder
source: Storm over the plain
de: Gewitter über der Ebene
es: Tormenta en la llanura
fr: Orage dans la plaine
it: Temporale sulla pianura
pt: Tempestade na planície

# channel.thunder.long
source: Plain storm near Azillanet
de: Gewitter über der Ebene bei Azillanet
es: Tormenta en la llanura cerca de Azillanet
fr: Orage dans la plaine près d’Azillanet
it: Temporale sulla pianura vicino ad Azillanet
pt: Tempestade na planície perto de Azillanet

# channel.village
source: Village
de: Dorf
es: Pueblo
it: Villaggio
pt: Vila

# channel.village.long
source: Bustling Chinese pedestrian street
de: Belebte chinesische Fußgängerstraße
es: Calle peatonal china animada
fr: Rue piétonne animée en Chine
it: Via pedonale cinese animata
pt: Rua pedonal chinesa movimentada

# channel.waterfall
source: Waterfall
de: Wasserfall
es: Cascada
fr: Cascade
it: Cascata
pt: Cachoeira

# channel.waterfall.location
source: Graz, Styria
de: Graz, Steiermark
es: Graz, Estiria
fr: Graz, Styrie
it: Graz, Stiria
pt: Graz, Estíria

# channel.waterfall.long
source: Small waterfall near Graz
de: Kleiner Wasserfall bei Graz
es: Pequeña cascada cerca de Graz
fr: Petite cascade près de Graz
it: Piccola cascata vicino a Graz
pt: Pequena cachoeira perto de Graz

# channel.wind.location
source: Perpignan, Occitanie
de: Perpignan, Okzitanien
es: Perpiñán, Occitania
it: Perpignano, Occitania
pt: Perpinhão, Occitânia

# channel.wind.long
source: Outdoor wind at Perpignan
de: Wind im Freien bei Perpignan
es: Viento al aire libre en Perpiñán
fr: Vent en plein air à Perpignan
it: Vento all’aperto a Perpignano
pt: Vento ao ar livre em Perpinhão

# channel.windChimes
source: Wind chimes
de: Windspiele
es: Campanas de viento
fr: Carillons
it: Campanelli al vento
pt: Sinos de vento

# channel.windChimes.long
source: Wind chimes in a Santa Fe breeze
de: Windspiele in einer Brise aus Santa Fe
es: Campanas de viento con la brisa de Santa Fe
fr: Carillons dans une brise de Santa Fe
it: Campanelli al vento nella brezza di Santa Fe
pt: Sinos de vento na brisa de Santa Fe

# compose.activeRitual
source: Active ritual
de: Aktives Ritual
es: Ritual activo
fr: Rituel actif
it: Rituale attivo
pt: Ritual ativo

# compose.advancePhase
source: Skip
de: Weiter
es: Saltar
fr: Passer
it: Salta
pt: Avançar

# compose.apply
source: Apply & play
de: Anwenden und abspielen
es: Aplicar y reproducir
fr: Appliquer et écouter
it: Applica e ascolta
pt: Aplicar e tocar

# compose.free
source: Free
de: Gratis
es: Gratis
fr: Gratuit
it: Gratis
pt: Grátis

# compose.generate
source: Compose
de: Komponieren
es: Componer
fr: Composer
it: Componi
pt: Compor

# compose.intent.focus
source: Focus
de: Fokus
es: Foco
pt: Foco

# compose.intent.reading
source: Reading
de: Lesen
es: Lectura
fr: Lecture
it: Lettura
pt: Leitura

# compose.intent.sleep
source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
it: Sonno
pt: Sono

# compose.intent.travel
source: Travel
de: Reise
es: Viaje
fr: Voyage
it: Viaggio
pt: Viagem

# compose.nextPhase
source: Next
de: Nächste
es: Siguiente
fr: Suivant
it: Prossima
pt: Próxima

# compose.pausedRitual
source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
pt: Pausado

# compose.pauseRitual
source: Pause ritual
de: Ritual pausieren
es: Pausar ritual
fr: Mettre le rituel en pause
it: Metti in pausa il rituale
pt: Pausar ritual

# compose.prompt.placeholder
source: Travel cocoon, deep work, rain for reading...
de: Reisekokon, Deep Work, Regen zum Lesen...
es: Refugio de viaje, trabajo profundo, lluvia para leer...
fr: Cocon de voyage, concentration, pluie pour lire...
it: Coccola di viaggio, deep work, pioggia per leggere...
pt: Casulo de viagem, foco profundo, chuva para ler...

# compose.recipe.focus.subtitle
source: A steady work bed for staying in flow.
de: Ein stabiler Klangteppich, um im Flow zu bleiben.
es: Una base sonora estable para mantener el foco.
fr: Un lit sonore stable pour garder le fil.
it: Un letto sonoro stabile per restare nel flusso.
pt: Uma base sonora estável para manter o foco.

# compose.recipe.focus.title
source: Focus bubble
de: Fokusblase
es: Burbuja de concentración
fr: Bulle de concentration
it: Bolla di concentrazione
pt: Bolha de concentração

# compose.recipe.reading.subtitle
source: A warm room for books, journaling and evening calm.
de: Ein warmer Raum für Bücher, Journal und Abendruhe.
es: Una sala cálida para leer, escribir y calmar la noche.
fr: Une pièce chaude pour lire, écrire et redescendre le soir.
it: Una stanza calda per leggere, scrivere e calmare la sera.
pt: Uma sala quente para ler, escrever e acalmar a noite.

# compose.recipe.reading.title
source: Reading room
de: Lesezimmer
es: Sala de lectura
fr: Pièce de lecture
it: Stanza lettura
pt: Sala de leitura

# compose.recipe.reset.subtitle
source: The simple Oasis starter mix, cleaned up and ready.
de: Der einfache Oasis-Startmix, klar und bereit.
es: El mix Oasis simple, limpio y listo.
fr: Le mix Oasis simple, nettoyé et prêt.
it: Il mix Oasis semplice, pulito e pronto.
pt: O mix Oasis simples, limpo e pronto.

# compose.recipe.sleep.subtitle
source: Real waves, night air and a warm brown-noise floor.
de: Echte Wellen, Nachtluft und warmes braunes Rauschen.
es: Olas reales, aire nocturno y una base cálida de ruido marrón.
fr: Vagues réelles, air de nuit et socle chaud de bruit brun.
it: Onde reali, aria notturna e una base calda di rumore marrone.
pt: Ondas reais, ar noturno e uma base quente de ruído marrom.

# compose.recipe.sleep.title
source: Sleep cocoon
de: Schlafkokon
es: Capullo de sueño
fr: Cocon de sommeil
it: Bozzolo di sonno
pt: Casulo de sono

# compose.recipe.travel.subtitle
source: A denser offline mask for hotel rooms and transport.
de: Eine dichtere Offline-Maske für Hotels und Verkehr.
es: Una máscara offline más densa para hoteles y transporte.
fr: Un masque offline plus dense pour hôtels et transports.
it: Una maschera offline più densa per hotel e trasporti.
pt: Uma máscara offline mais densa para hotéis e transporte.

# compose.recipe.travel.title
source: Travel shield
de: Reiseschutz
es: Escudo de viaje
fr: Bouclier de voyage
it: Scudo viaggio
pt: Escudo de viagem

# compose.resumeRitual
source: Resume ritual
de: Ritual fortsetzen
es: Reanudar ritual
fr: Reprendre le rituel
it: Riprendi il rituale
pt: Retomar ritual

# compose.ritual.focus.phase.enter.subtitle
source: Low cafe room, wind and a steady focus bed.
de: Leises Café, Wind und eine stabile Fokusbasis.
es: Café suave, viento y una base de enfoque estable.
fr: Café feutré, vent et base de concentration stable.
it: Café basso, vento e una base focus costante.
pt: Café baixo, vento e uma base de foco constante.

# compose.ritual.focus.phase.enter.title
source: Enter
de: Einstieg
es: Entrar
fr: Entrer
it: Entrare
pt: Entrar

# compose.ritual.focus.phase.flow.subtitle
source: Green noise and Beta sit under the room.
de: Grünes Rauschen und Beta liegen unter dem Raum.
es: El ruido verde y Beta sostienen la sala.
fr: Le bruit vert et Bêta soutiennent la pièce.
it: Rumore verde e Beta restano sotto la stanza.
pt: Ruído verde e Beta sustentam o ambiente.

# compose.ritual.focus.phase.return.subtitle
source: The scene lightens before the timer ends.
de: Die Szene wird heller, bevor der Timer endet.
es: La escena se aligera antes de que termine el temporizador.
fr: La scène s’allège avant la fin du minuteur.
it: La scena si alleggerisce prima della fine del timer.
pt: A cena fica mais leve antes do timer terminar.

# compose.ritual.focus.phase.return.title
source: Return
de: Rückkehr
es: Volver
fr: Revenir
it: Rientrare
pt: Voltar

# compose.ritual.focus.subtitle
source: A 50 min focus block with cafe air, green noise and Beta support.
de: 50 Min. Fokus mit Café-Luft, grünem Rauschen und Beta.
es: 50 min de foco con café, ruido verde y apoyo Beta.
fr: 50 min de focus avec air de café, bruit vert et support Bêta.
it: 50 min di focus con café, rumore verde e Beta.
pt: 50 min de foco com café, ruído verde e Beta.

# compose.ritual.reading.phase.close.subtitle
source: The room gets smaller and quieter.
de: Der Raum wird kleiner und ruhiger.
es: La habitación se vuelve más íntima y tranquila.
fr: La pièce devient plus intime et plus calme.
it: La stanza diventa più raccolta e silenziosa.
pt: O ambiente fica mais íntimo e calmo.

# compose.ritual.reading.phase.close.title
source: Close
de: Schließen
es: Cerrar
fr: Refermer
it: Chiudere
pt: Fechar

# compose.ritual.reading.phase.open.subtitle
source: Campfire, forest air and a little wind.
de: Lagerfeuer, Waldluft und ein wenig Wind.
es: Fogata, aire de bosque y un poco de viento.
fr: Feu de camp, air de forêt et un peu de vent.
it: Fuoco da campo, aria di bosco e un po’ di vento.
pt: Fogueira, ar de floresta e um pouco de vento.

# compose.ritual.reading.phase.open.title
source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Aprire
pt: Abrir
